/* Localized versions of Info.plist keys */

CFBundleName = "System Events";
NSHumanReadableCopyright = "Copyright © 2001 – 2009 Apple Inc. Kaikki oikeudet pidätetään.";
ProjectName = "Järjestelmätapahtumat";
